/* Localized versions of Info.plist keys */

CFBundleName = "copypastris";
CFBundleShortVersionString = "copypastris version 0.1";
CFBundleGetInfoString = "copypastris version 0.1, Copyright 2012 Christiaan Janssen.";
NSHumanReadableCopyright = "Copyright 2012 Christiaan Janssen.";
